Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1205_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tiina Sanila-Aikio jatkaa Saamelaiskäräjien puheenjohtajana – varapuheenjohtajiksi Heikki Paltto ja Tuomas Aslak Juuso
smn: Tiina Sanila-Aikio juátká sämitige saavâjođetteijen - värisaavâjođetteijen Heikki Paltto já Tuomas Aslak Juuso

source: Tiina Sanila-Aikio jatkaa Saamelaiskäräjien puheenjohtajana vaalikauden 2016-2019.
smn: Tiina Sanila-Aikio juátká sämitige saavâjođetteijen vaaljâpaje 2016–2019.

source: Ensimmäisenä varapuheenjohtajana jatkaa Heikki Paltto Inarista.
smn: Vuossâmuš värisaavâjođetteijen juátká Heikki Paltto Anarist.

source: Toisena varapuheenjohtajana aloittaa Tuomas Aslak Juuso Enontekiöltä.
smn: Nubben saavâjođetteijen aalgât Tuomas Aslak Juuso Iänuduvvâst.

source: Saamelaiskäräjät kokoontui vaalikauden ensimmäiseen kokoukseensa Inarin Sajoksessa 23.-24.2.
smn: Sämitigge čokkânij vaaljâpaje vuossâmuu čuákkimân Aanaar Sajosân 23.–24.2.

source: Kokous nimesi jäsenet Saamelaiskäräjien omiin toimielimiin ja edustajansa muihin toimielimiin.
smn: Čuákkim nomâttij jesânijd sämitige jieijâs toimâorgaanijd já ovdâsteijeidis eres toimâorgaanijd.

source: Hallituksen jäseniksi valittiin Nilla Tapiola Utsjoelta, Pentti Pieski Helsingistä, Petra Magga-Vars Vuotsosta ja Magreta Sara Inarista.
smn: Stiivrâ jesânin väljejuvvii Nilla Tapiola Ucjuuvvâst, Pentti Pieski Helsigist, Petra Magga-Vars Vuáčust já Magreta Sara Anarist.

source: Saamelaiskäräjien lautakunnat vaalikaudelle 2016-2019:
smn: Sämitige lävdikodeh vaaljâpaajeest 2016–2019:

source: Elinkeino- ja oikeuslautakunnan puheenjohtajaksi valittiin Veikko Feodoroff (henkilökohtainen varajäsenen Heini Wesslin) ja varapuheenjohtajaksi Kirsti Kustula (Niko Kustula).
smn: Iäláttâs- já vuoigâdvuođâlävdikode saavâjođetteijen väljejui Veikko Feodoroff (persovnlâš värijeessân Heini Wesslin) já värisaavâjođetteijen Kirsti Kustula (Niko Kustula).

source: Lautakunnan jäseniksi valittiin Jouko Hetta (Inga-Briitta Magga), Jouni Aikio (Inka Musta), Anne Länsman-Magga (Aslak Nils Thomas Juuso), Antti Sujala (Inga Länsman) ja Elen Anne Sara (Asko Länsman).
smn: Lävdikode jesânin väljejuvvii Jouko Hetta (Inga-Briitta Magga), Jouni Aikio (Inka Musta), Anne Länsman-Magga (Aslak Nils Thomas Juuso), Antti Sujala (Inga Länsman) já Elen Anne Sara (Asko Länsman).

source: Koulutus- ja oppimateriaalilautakunnan puheenjohtajaksi valittiin Jan Saijets (henkilökohtainen varajäsen Outi Länsman) ja varapuheenjohtajaksi Ulla-Maarit Magga (Berit-Ellen Juuso) sekä muiksi jäseniksi Tauno Lietoff (Seija Sivertsen), Iiris Mäenpää (Teija Linnanmäki), Eila Tapiola (Ara Aikio), Elli-Marja Hetta (Ailu Näkkäläjärvi) ja Samuel Valkeapää (Maarit Pajuranta).
smn: Škovlim- já oppâmateriaallävdikodde saavâjođetteijen väljejui Jan Saijets (persovnlâš värijeessân Outi Länsman) já värisaavâjođetteijen Ulla-Maarit Magga (Berit-Ellen Juuso) sehe eres jesânin Tauno Lietoff (Seija Sivertsen), Iiris Mäenpää (Teija Linnanmäki), Eila Tapiola (Ara Aikio), Elli-Marja Hetta (Ailu Näkkäläjärvi) já Samuel Valkeapää (Maarit Pajuranta).

source: Kulttuurilautakunnan puheenjohtajaksi valittiin Aslak Holmberg (henkilökohtainen varajäsen Máret Inga Länsman), varapuheenjohtajaksi Tanja Sanila (Jouni S. Laiti) sekä muiksi jäseniksi Pauliina Feodoroff (Sisko Länsman), Timo Portti (Neeta Jääskö), Maarit Magga (Matti Palojärvi), Birit-Anni Magga (Jouko Hetta) ja Mika Aikio (Susanna Näkkäläjärvi).
smn: Kulttuurlävdikode saavâjođetteijen väljejui Aslak Holmberg (persovnlâš värijeessân Máret Inga Länsman), värisaavâjođetteijen Tanja Sanila (Jouni S. Laiti) sehe eres jesânin Pauliina Feodoroff (Sisko Länsman), Timo Portti (Neeta Jääskö), Maarit Magga (Matti Palojärvi), Birit-Anni Magga (Jouko Hetta) já Mika Aikio (Susanna Näkkäläjärvi).

source: Saamen kielineuvoston puheenjohtajaksi valittiin Neeta Jääskö (henkilökohtainen varajäsen Saammal Morottaja), varapuheenjohtajaksi Magreta Sara (Pentti Pieski) sekä muiksi jäseniksi Anna-Liisa Väyrynen (Petra Magga-Vars), Inker-Anne Magga (Ellen Pautamo), Ande Aikio (Joni Saijets), Erkki Lumisalmi (Anna Katariina Feodoroff) ja Sierge Rasmus (Rauna Rahko-Ravantti).
smn: Säämi kielârääđi saavâjođetteijen väljejui Neeta Jääskö (persovnlâš värijeessân Saammal Morottaja), värisaavâjođetteijen Magreta Sara (Pentti Pieski) sehe eres jesânin Anna-Liisa Väyrynen (Petra Magga-Vars), Inker-Anne Magga (Ellen Pautamo), Ande Aikio (Joni Saijets), Erkki Lumisalmi (Anna Katariina Feodoroff) já Sierge Rasmus (Rauna Rahko-Ravantti).

source: Sosiaali- ja terveyslautakunnan puheenjohtajaksi valittiin Nihkolas Valkeapää (henkilökohtainen varajäsen Ulla-Maarit Magga), varapuheenjohtajaksi Veikko Feodoroff (Sinikka Mäkinen) sekä muiksi jäseniksi Heidi Eriksen (Pentti Morottaja), Leena Niittyvuopio-Jämsä (Antti Katekeetta), Mira Hirvasvuopio (Jouni Ilmari Jomppanen), Pekka Pekkala (Joanna Tervonen) ja Varpu Falck (Airi Portti).
smn: Sosiaal- já tiervâsvuođâlävdikode saavâjođetteijen väljejui Nihkolas Valkeapää (persovnlâš värijeessân Ulla-Maarit Magga), värisaavâjođetteijen Veikko Feodoroff (Sinikka Mäkinen) sehe eres jesânin Heidi Eriksen (Pentti Morottaja), Leena Niittyvuopio-Jämsä (Antti Katekeetta), Mira Hirvasvuopio (Jouni Ilmari Jomppanen), Pekka Pekkala (Joanna Tervonen) já Varpu Falck (Airi Portti).

source: Nuorisoneuvostoon, jonka toimikausi on muista lautakunnista poiketen kaksi vuotta (2016-2017), valittiin Jussa Seurujärvi Inarista (henkilökohtainen varajäsen Sunna Aikio), Laura Pieski Karigasniemeltä (Niki Rasmus), Anni-Sofia Löf Hetasta (Anne-Maret Labba), Risten Mustonen Sodankylästä (Jouni Hetta), Juhan-Tuomma Magga Enontekiöltä (Elli-Marja Hetta), Niila Rahko Oulusta (Jussa Rahko) ja Maria Mäkinen Jyväskylästä (Leena Fofonoff).
smn: Nuorâirááđán, mon toimâpaje lii eresnáál ko eres lävdikudijn, kyehti ive (2016-2017), väljejuvvii Jussa Seurujärvi Anarist (persovnlâš värijeessân Sunna Aikio), Laura Pieski Kärigâsnjaargâst (Niki Rasmus), Anni-Sofia Löf Hettaast (Anne-Maret Labba), Risten Mustonen Suáđigilist (Jouni Hetta), Juhan-Tuomma Magga Iänuduvvâst (Elli-Marja Hetta), Niila Rahko Ooulust (Jussa Rahko) ja Maria Mäkinen Jyväskylästäst (Leena Fofonoff).

source: Nuorisoneuvosto valitsee keskuudestaan puheenjohtajan ja varapuheenjohtajan.
smn: Nuorâirääđi väljee koskâvuođâstis saavâjođetteijee já värisaavâjođetteijee.

source: Tilintarkastajaksi toimikaudelle 2016 – 2019 valittiin Risto Hyvönen ja varamieheksi Tiina Mikkonen-Brännkärr.
smn: Tilitärhisteijen toimâpajan 2016 – 2019 väljejui Risto Hyvönen já väriolmožin Tiina Mikkonen-Brännkärr.

source: Saamelaiseen parlamentaariseen neuvostoon valittiin Anne Nuorgam (henkilökohtainen varajäsen Antti Sujala), Tuomas Aslak Juuso (Magreta Sara), Aslak Holmberg (Petra Magga-Vars), Pentti Pieski (Janne Saijets) ja Neeta Jääskö (Veikko Feodoroff).
smn: Sämmilâš parlamentaarlâš rááđán väljejuvvii Anne Nuorgam (persovnlâš värijeessân Antti Sujala), Tuomas Aslak Juuso (Magreta Sara), Aslak Holmberg (Petra Magga-Vars), Pentti Pieski (Janne Saijets) já Neeta Jääskö (Veikko Feodoroff).

source: Evankelis-luterilaisen kirkon kirkolliskokoukseen saamelaisten edustajaksi nimettiin Ulla-Maarit Magga, jonka ensimmäiseksi varamieheksi Pekka Pekkala ja toiseksi varamieheksi Väinö Guttorm.
smn: Evankelis-luterilii kiirho kirholâščuákkimân sämmilij ovdâsteijen nomâttui Ulla-Maarit Magga, kiän vuossâmuu väriolmožin Pekka Pekkala já nubben väriolmožin Väinö Guttorm.

source: Saamelaiskäräjien kokous asetti myös kaksi yhteistyöelintä, toisen koulutusasioita ja toisen sosiaali- ja terveysasioita varten.
smn: Sämitige čuákkim asâttij meiddei kyehti oovtâstpargo-orgaan, nube škovlimaašij já nube sosiaal- já tiervâsvuođâaašij várás.

source: Saamelaisten koulutusasiain yhteistyöelimen puheenjohtajaksi nimettiin Jan Saijets, varapuheenjohtajaksi Iiris Mäenpää ja jäseneksi Seija Sivertsen.
smn: Sämmilij škovlimaašij oovtâstpargo-orgaan saavâjođetteijen nomâttui Jan Saijets, värisaavâjođetteijen Iiris Mäenpää já jesânin Seija Sivertsen.

source: Saamelaisten sosiaali- ja terveysasiain yhteistyöelimen puheenjohtajaksi nimettiin Nihkolas Valkeapää, varapuheenjohtajaksi Varpu Falck ja jäseneksi Veikko Feodoroff.
smn: Sämmilij sosiaal- já tiervâsvuođâaašij oovtâstpargo-orgaan saavâjođetteijen nomâttui Nihkolas Valkeapää, värisaavâjođetteijen Varpu Falck já jesânin Veikko Feodoroff.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun kielijaoksiin valittiin toimikaudeksi 2016 - 2019 seuraavat jäsenet (suluissa henkilökohtainen varajäsen): Pohjoissaame: Kaarina Vuolab-Lohi (Sierge Rasmus), Marjaana Aikio (Ellen Pautamo); Inarinsaame: Anna Morottaja (Tanja Kyrö), Petter Morottaja (Hannu Kangasniemi) ja Marja-Liisa Olthuis (Mervi Skopets); Koltansaame: Erkki Lumisalmi (Miika Lehtinen), Tiina Sanila-Aikio (Hilkka Fofonoff), Seija Sivertsen (Raija Lehtola) ja Natalia Vaskova, Venäjä (Zoja Nosova, Venäjä).
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá Sámi Giellagááldu kielâjuávusijd väljejuvvii toimâpajan 2016–2019 čuávuviih jesâneh (ruáđui siste persovnlâš värijeessân): Orjâlâškielâ: Kaarina Vuolab-Lohi (Sierge Rasmus), Marjaana Aikio (Ellen Pautamo); Anarâškielâ: Anna Morottaja (Tanja Kyrö), Petter Morottaja (Hannu Kangasniemi) já Marja-Liisa Olthuis (Mervi Skopets); Nuorttâlâškielâ: Erkki Lumisalmi (Miika Lehtinen), Tiina Sanila-Aikio (Hilkka Fofonoff), Seija Sivertsen (Raija Lehtola) já Natalia Vaskova, Ruoššâ (Zoja Nosova, Ruoššâ).

source: Saamelaiskäräjien kokous hyväksyi lisäksi valtioneuvostolle kertomuksen saamelaisasioiden kehittymisestä Suomessa vuonna 2015 sekä perusti yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien.
smn: Sämitige čuákkim tuhhiittij lasseen staatârááđán muštâluš sämmilâšaašij ovdánmist Suomâst ive 2015 sehe vuáđudij almos toimâttuv vyelni tuáimee palvâlusohtâdâhân olesáigásii markkânistemhoovdâ virge 1.3.2016 rääjist.
